const getReplic = (
  product,
  user_last_name
) => {
  return [
    {
        "uniqName": "helloUser",
        "text": "Привет! Я Аня Стальной Бицепс Красоткина! Сертифицированный инструктор по бодибилдингу и здоровому пит+анию. Мои родители цирковые акробаты и профессиональные рэстлеры с детства пичкали меня стероидами вместо витаминок. sil <[300]> И уже к 11 годам я с легкостью победила в чемпионате по перетягиванию белазов. Но, как показала практика, sil <[100]> таких же результатов можно добиться просто правильно выбирая рацион пит+ания. sil <[500]> Я и твою жопку сделаю такой же стройной и накаченной. Назови какой-нибудь продукт, например, сыр. И я отвечу, вредный он sil <[100]> али полезный продукт для твоего организма.",
        "tts": "Привет, я Стальной Бицепс Красоткина! Сертифицированный инструктор по бодибилдингу и здоровому питанию. Мои родители – цирковые акробаты и профессиональные рыстлеры с детства пичкали меня стероидами вместо витаминок. И к 11 годам я с легкостью победила в чемпионате по перетягиванию белазов. Но, как показала практика, таких же результатов можно добиться просто правильно выбирая рацион. Я и тебя научу, сделаю из тебя конфетку. Назови какой-нибудь продукт. Например, сыр. И я отвечу, вредный он али полезный продукт для твоего организма. "
    },
    {
        "text": `Окей, мистер , начнём! Первое упражнение я называю - Ограбление ювелирки. Руки вверх, деньги на бочку. Шутка. Но руки не опускаем. Тянемся, как можно выше - к небесам. Тянемся-тянемся. Насчёт десять прекращаем. Раз... Два... Семь... Опа! Закончили.`
    }
    

  ]
}

module.exports.getReplic = getReplic;